{
  "novels": [
    {
      "id": 1,
      "title": "Твой Райан",
     "coverUrl": "covers/rayan.jpg",
      "author": "백설홍 / Solhong Baek / Пэк Сорон",
      "genres": ["16+","Драма", "Комедия", "Повседневность", "Романтика", "Сёдзе", "Военные", "Исторические"],
      "description": "<p><em>— Райан, говорите?</em></p><p>Элоиза, отказавшаяся от светской жизни из-за неизвестной болезни, живёт в сельской местности, в Фелтхэме. Вместо суетливого города она безмерно полюбила эту свободную деревню с её чистым воздухом.</p><p>Однажды в поместье Блиссбери, которым заведует её отец, прибывает новый управляющий. Его зовут так же, как и подполковника Райана Уилгрейва, которым она всегда восхищалась, но это совершенно другой человек.</p><p>Мужчина посмотрел на Элоизу с лицом, полным презрения.</p><p><em>— Мало того, что воровка, так ещё и извращенка и распутница. Наслаждаетесь тайными ночами в одиночестве с такими вот картинками?</em></p><p>В его руке был... рисунок обнажённого тела, к которому было пририсовано лицо с портрета Райана Уилгрейва!</p><p>Элоиза была уверена. Грязный вид, пошлые слова и вдобавок ко всему — хамское отношение к женщинам. Этот тип — определённо бродяга, проникший в Блиссбери с дурными намерениями. Или, что ещё хуже, — дезертир, с позором бежавший со службы!</p><p><em>— Вы никогда не видели модель вживую, мисс Элоиза.</em> Он мельком взглянул себе ниже пояса и добавил: <em>— Он не настолько мал.</em></p><p>Их встреча была, без преувеличения, худшей из всех возможных.</p>"
    },
    {
      "id": 2,
      "title": "Номер 30: Тёмное лето",
      "coverUrl": "covers/leto.jpg",
      "author": "손금 / songeum / Сон Гым / Son Geum",
      "genres": ["18+", "Военное", "Постапокалиптика", "Приключения", "Романтика", "Фэнтези", "Монстры", "Мрачный мир", "Эротика" ],
      "description": "Однажды утром Ханна получает письмо от умершего возлюбленного.\n\n Сразу после ночи, проведённой с его другом.\n\n Тема письма: «Я вернулся, Ханна. Я прямо за твоей спиной.»"
    },
    {
      "id": 3,
      "title": "Расплата за жизнь - телом",
      "coverUrl": "covers/raspl.jpeg",
      "author": "리베냐 / Libenia / Либения",
      "genres": ["18+", "Военное", "Постапокалиптика", "Приключения", "Фэнтези", "Монстры", "Мрачный мир", "Эротика", "Насилие", "Жестокость" ],
      "description": "<p><em>※ Данное произведение содержит сцены принуждения в присутствии третьих лиц, пожалуйста, учтите это при прочтении.</em></p><p>Однажды наступил конец света.<br>В мире, где рухнула цивилизация, остались лишь монстры и горстка людей.</p><p>Но в ту ночь, когда спасший мне жизнь начальник забрался в мой спальный мешок,<br>я поняла, что люди ничем не отличаются от монстров.</p><p><em>«С того самого момента, как я взял тебя за руку в тот день, ты стала моей женщиной».</em></p><p>Мужчина, который грабит мое тело, словно требуя плату за спасение.</p><p><em>«В конце концов, от Саммер все равно нет никакой пользы».</em></p><p>Товарищи, которые приносят меня в жертву его сексуальным желаниям ради собственного выживания.</p><p>В мире, где выживание — высшая ценность, человеческое достоинство не имеет смысла.<br>Я женщина, а женщины — ценный ресурс.<br>Будучи самой слабой в группе, я решила использовать свою единственную полезную способность,<br>чтобы взобраться на вершину пирамиды выживания.</p><p>Но этот мужчина….</p><p><em>«Саммер, ты еще не умрешь».</em></p><p>…что-то с ним не так.</p>"
    }
  ]
}
